[string_table]
100105=moomoo程式文檔被損壞，請到https://www.moomoo.com下載並重新安裝。
100108=正在載入......
100111=富途證券
100112=Futu Inc.
100121=線上狀態
100122=線上
100123=離線
100131=moomoo服務發生中斷：
100141=已連接
100142=正在嘗試重新連接……
100143=正在連接...
100144=立即重連
100147=優
100148=良
100149=差
100151=升級提示
100152=軟件必須立即升級才能繼續使用，您現在要進行升級嗎？
100161=關閉提示
100162=點擊了關閉按鈕，你是想：
100163=最小化到工作列通知區域，不退出程式
100164=退出程式
100165=直接退出
100166=您確定要退出，更換其他帳號登錄嗎？
100167=moomoo處於鎖定狀態，您確定要退出嗎？
100171=關閉主視窗時：
100172=迷你視窗
100173=迷你視窗停靠在桌面邊緣時自動隱藏
100174=置頂的視窗：
100175=主視窗
100199=繼續
100200=提示
100201=確定
100202=取消
100203=是
100204=否
100205=應用
100206=不再提示
100207=名稱不能為空白
100208=名稱不能全為空格
100209=中止
100210=忽略
100211=更換確認
100212=刪除確認
100221=複製
100222=貼上
100223=刪除
100224=重新命名
100225=修改
100226=保存
100227=複製清單資料
100228=匯出清單數據
100231=保持視窗最前
100241=解鎖
100242=鎖定
100243=解鎖交易
100244=鎖定交易
100245=解鎖A股交易
100246=鎖定A股交易
100251=退出
100252=完成
100253=發送
100254=關閉
100255=副本
100256=解鎖/鎖定交易
100257=鎖定全部
100258=點擊開戶
100259=點擊添加
100260=剪切
100261=全選
100262=知道了
100263=重試
100264=保留兩者
100275=未知狀態
100281=帳戶
100282=現金
100283=孖展
100284=孖展
100285=管理帳戶
100286=最大
100287=沽空
100289=未知類型
100290=A股通
100291=港股
100292=美股
100293=A股
100294=上海
100295=深圳
100296=模擬
100297=升級到%s帳戶
100298=富途A股通
100299=期貨
100300=：
100301=日期
100302=年
100303=月
100304=星期
100305=日
100308=全部
100311=港元
100312=美元
100313=人民幣
100401=1月
100402=2月
100403=3月
100404=4月
100405=5月
100406=6月
100407=7月
100408=8月
100409=9月
100410=10月
100411=11月
100412=12月
100413=日
100414=一
100415=二
100416=三
100417=四
100418=五
100419=六
100420=今天
100421=明天
100422=後天
100423=周日
100424=周一
100425=周二
100426=周三
100427=周四
100428=周五
100429=周六
100431=%d天%d小時
100432=%d小時%d分鐘
100433=%d分鐘%d秒
100434=%d秒
100435=%d天
100436=剩餘
100440=無
100500=伺服器返回未知錯誤！
100501=等待伺服器返回超時！
100502=網路連接錯誤！
100503=網路連接錯誤或伺服器返回超時！
100511=沒有找到此股的價位表，無法加減價格！
100512=沒有找到此股最小股數，無法加減數量！
100601=買入
100602=沽出
100603=模擬買入
100604=模擬沽出
100605=買賣
100606=沽空
100607=買回
100611=方向
100612=代碼
100613=名稱
100614=價格
100615=數量
100616=競價
100617=代碼
100621=股
100622=股票名稱
100623=張
100624=一張期權=%s股
100625=期貨名稱
100631=操作
100651=市價
100652=買一
100653=賣一
100660=初始保證金
100661=港元可用資金
100662=美元可用資金
100663=持倉可賣
100664=平倉需買入
100665=初始
100666=港元
100667=美元
100668=持倉
100669=平倉
100701=分組設置
100702=面板菜單
100703=視窗設置
100721=視窗顏色
100722=默認顔色
100751=分組編號
100752=無分組
100761=顯示模式
100781=橫向模式
100782=豎向模式
100901=我的
100902=模擬
100903=報價
100904=行情
100905=消息
100906=策略
100907=交易
100908=資訊
100909=moomoo圈
100910=直播
100911=設置為單獨視窗打開
100912=設置為內嵌視窗打開
100913=數據
101001=確定
101002=警告
101003=詢問
101004=錯誤
101005=提示
101011=moomoo
101012=消息
101013=發送消息
101021=登錄設置
101022=下線通知
101023=下單確認
101024=設置常用數量
101025=選擇分組
101026=moomoo鍵盤精靈
101027=轉倉确认
101030=用戶體驗回饋
101031=moomoo新特性
101041=重新命名視窗佈局 
101042=保存當前視窗佈局  
101045=另存為範本
101046=範本管理
101047=重新命名範本
101051=重新命名面板
101052=設置面板名稱
101101=新建標籤頁
101102=鎖定
101103=取消鎖定
101104=重新命名標籤頁
101105=關閉標籤頁
101106=關閉其他標籤頁
101107=關閉左側標籤頁
101108=關閉右側標籤頁
101152=迷你報價
101153=自選股
101154=經紀監察
101155=選股
101171=個股交易
101172=交易
101173=訂單
101174=條件單
101176=歷史
101177=帳戶
101178=持倉
101179=今日統計
101180=小時鐘
101181=歷史訂單
101182=歷史成交
101183=美股LV2
101184=相關標的
101185=帳戶搜索
101186=WEB 組件
101187=港股全盤
101201=經紀管理
101202=訂單監察
101203=成交紀錄 
101204=查找客戶
101205=交易監察
101206=現金孖展
101207=訂單監察
101208=成交紀錄 
101209=查找客戶
101210=孖展管理
101211=公司孖展
101212=孖展管理
101218=環球指數
101219=滬深
101220=美股
101221=港股
101222=自選股
101223=窩輪王
101224=經紀監察
101225=個股詳情
101226=多股同列
101227=股市資訊
101228=滬港通
101229=深港通
101231=港股交易
101232=港股模擬
101233=操盤手
101235=新建面板
101236=專業操盤
101237=美股交易
101238=美股模擬
101239=A股交易
101240=組件標籤
101244=保存視窗佈局
101246=我的帳戶
101247=新股認購
101248=窩輪王
101249=我的資產
101251=港股帳戶
101252=美股帳戶
101253=A股帳戶
101255=市場要聞
101256=實時直播
101257=市場
101258=行業
101259=熱點推送
101260=自選個股
101261=財經日歷
101262=大學
101263=股票百科
101264=社區
101265=直播
101266=資訊精選
101267=分紅派息
101268=新股數據
101269=窩輪分析
101270=迷你視窗
101271=我的富途
101272=服務
101273=安全
101274=moomoo新特性
101281=管理中心
101282=應用管理
101283=視窗佈局管理 
101284=組件範本管理 
101291=系統設置
101292=個人資料
101293=基本設置
101294=外觀設置
101295=安全設置
101296=清除緩存
101297=許可權設置
101298=提醒設置
101299=交易設置
101301=軟件更新
101311=幫助
101312=使用幫助
101313=意見回饋
101314=關於
101315=moomoo新特性
101316=隱私政策
101317=線上客服
101318=服務協議
101323=鎖定軟件
101324=解除鎖定
101331=我的帳戶
101332=帳戶統計
101333=存入資金
101334=提取資金
101335=轉入股票
101336=轉出股票
101337=日結單
101338=月結單
101339=帳戶資料
101340=新股認購
101341=購買Lv2
101351=修改密碼
101352=修改交易密碼
101353=修改登錄密碼
101361=切換帳號
101362=退出moomoo
101365=打開主視窗
101366=打開迷你視窗
101367=資金互轉
101368=高級交易
101369=期貨交易
101370=點價交易
101401=設置交易密碼失敗！
101402=解鎖交易失敗！
101403=鎖定交易失敗！
101411=下單失敗！
101412=獲取帳戶資訊失敗！
101413=獲取成交記錄失敗！
101414=獲取訂單記錄失敗！
101415=獲取條件單記錄失敗！
101421=訂單發生錯誤！
101422=修改訂單失敗！
101423=撤單失敗！ 
101424=失效失敗！ 
101425=生效失敗！
101426=刪除失敗！
101429=拆分訂單失敗！
101431=全部失效失敗！ 
101432=全部生效失敗！
101433=全部撤單失敗！
101441=條件單發生錯誤！
101442=修改條件單失敗！
101443=刪除條件單失敗！
101444=訂單確認失敗！
101445=追價平倉失敗！
101446=市價平倉失敗！
101451=獲取帳戶列表失敗
101452=帳戶列表獲取重試中...
101471=獲取歷史訂單記錄失敗！
101472=獲取歷史成交記錄失敗！
101481=獲取經紀帳戶列表失敗！
101482=獲取帳戶列表失敗！
101483=獲取系統所有成交失敗！
101484=獲取系統所有訂單失敗！
101485=獲取系統所有客戶失敗！
101486=發放信貸失敗！
101487=回收信貸失敗！
101488=獲取公司孖展總統計失敗！
101489=獲取公司孖展持倉統計失敗！
101491=獲取轉帳銀行資訊失敗！
101492=獲取銀證轉帳紀錄失敗！
101493=銀證轉帳失敗！
101494=綁定A股帳戶失敗！
101495=批量平倉失敗！
101496=最大購買力獲取失敗，請點擊重試再次獲取！
101497=獲取持倉記錄失敗！
101601=登錄服務：
101602=交易服務：
101604=行情服務：
101611=正常
101612=已斷開
101661=moomoo號：
101664=上次登錄：
101665=修改資料
101666=手機號：
101667=未認證
101668=（已認證）
101669=認證手機號
101801=打開系統設置
101802=打開應用管理
101803=主菜單
101805=消息
101806=存入資金
101807=點擊打開我的帳戶
101808=簽到得牛幣
101809=找朋友
101811=登錄密碼
101812=moomoo正在鎖定中
101813=請輸入登錄密碼進行解鎖
101841=自選
101842=已添加
101851=自選股
101852=通訊錄
101853=應用
101854=消息
101855=短線精靈
101861=moomoo: %s(%lld)
101865=自建的
101866=編輯
101870=搜索：股票、好友
101871=聯絡人
101872=聊天室
101873=股票
101874=無股票或者聯系人搜索結果...
101875=無聯系人搜索結果...
101876=無股票搜索結果...
101877=你可能感興趣的人
101878=無股票或者指標搜索結果...
101879=輸入股票代碼/名稱/拼音
101921=不分組：
101922=可選分組：
101961=可單獨視窗打開
101962=點擊三角按鈕或右鍵可設置為單獨視窗打開或設置回內嵌視窗打開。
101963=主菜單
101964=點擊這裡打開主功能表，裡面有設置、更新和其他功能入口。
101965=換皮膚
101966=點擊這裡可以更換皮膚哦。
101967=打開迷你視窗
101968=點擊這裡可打開迷你視窗或主視窗。
101969=自訂卡片
101970=管理右側欄卡片，可拖動改變位置，支援顯示隱藏卡片。
101971=交易面板合併
101972=操盤面板功能搬家啦，已經並入【交易】中。更高級、專業的自定義交易界面都在這裏~
101973=右側欄改版
101974=點擊查看“資訊”
102001=忘記密碼
102002=註冊moomoo帳號
102003=找回登錄密碼
102004=註冊新帳號
102005=立即登錄
102006=取消登錄
102007=記住密碼
102008=自動登錄
102009=帳號登錄
102010=境外手機登錄
102011=登錄moomoo
102012=正在登錄中...
102013=境外手機號登錄
102021=登錄失敗！
102022=確    定
102023=登入失敗，未知錯誤。
102024=無法連接到您選擇的伺服器%s，請嘗試設置為自動選擇並重試。
102025=登入失敗，請檢查網絡！
102026=帳號或登錄密碼不正確！
102027=您的帳號已在本機登錄，不可重複登錄！
102028=伺服器拒絕登錄，請稍後再試！
102029=綁定並登錄
102030=或 其他方式登錄
102031=查看常見原因
102032=登錄已失效，請重新登入
102033=網絡檢測
102035=登錄已失效，請重新登入。
102036=我知道了
102039=手機號
102040=選擇登錄用戶名類型
102041=moomoo號/美國手機號/郵箱
102042=登錄密碼
102045=請輸入您的帳號
102046=請輸入您的登錄密碼
102047=請輸入驗證碼(不用區分大小階)
102048=刷新
102049=如適用
102051=您的帳號被迫登出！
102052=您的帳號已在另外一台設備登錄，當前登錄已失效。
102053=重新登錄
102054=您的登錄密碼已修改，請重新登錄。如果這不是您本人的操作，您的登錄密碼有可能已經洩露，建議您修改登錄密碼。
102055=修改登錄密碼
102056=聯絡工作人員
102057=您的帳號已被禁止登錄，被迫下線！
102058=請聯絡工作人員，幫您處理。
102059=知道了
102081=短信驗證
102082=認證手機號
102083=手機不在身邊？請聯繫我們
102084=沒收到驗證碼？
102088=發送短信驗證碼
102089=是否發送驗證碼短信到%s？
102090=正在發送...
102091=發送失敗！
102092=重發
102093=%d秒
102094=短信驗證碼已發送，請填寫驗證碼
102095=請輸入短信驗證碼
102096=驗證失敗！
102097=伺服器返回資料格式錯誤
102101=代理類型
102102=地址
102103=埠
102104=用戶名
102105=密碼
102106=域
102107=測試代理
102108=停止測試
102109=不使用代理
102110=SOCKS4代理
102111=SOCKS5代理
102112=HTTP代理
102113=使用瀏覽器設置
102114=富途HTTP代理
102121=請填寫正確的代理伺服器位址
102122=請填寫正確的代理伺服器埠
102123=代理伺服器測試通過！
102124=代理伺服器測試失敗！
102131=伺服器選擇：
102132=自動選擇服務器
102201=moomoo已鎖定
102202=輸入登錄密碼，解鎖軟件：
102203=登錄密碼錯誤
102204=忘記登錄密碼？
102401=交易密碼：
102402=請輸入您的交易密碼
102403=忘記交易密碼？
102404=交易賬戶：
102405=已解鎖交易
102411=解鎖交易
102415=令牌動態密碼
102416=動態密碼
102417=動態密碼無法正常使用？
102418=驗證碼：
102419=點擊刷新驗證碼
102420=請輸入token密碼
102421=您尚未有交易許可權，請立即開戶。
102422=立即開戶
102423=開通交易許可權
102424=您的開戶資料已提交，但帳戶尚未開通，請等待工作人員處理。
102425=您還未開通美股交易。
102426=開通美股交易
102427=開戶得好禮
102428=您的帳戶暫未開通，請儘快完成風險披露，完成後方可以開通。
102429=立即去完成風險披露
102430=您尚未設置交易密碼，為了您的資金安全，請先設置交易密碼後再進行交易。
102431=升級賬戶
102441=設置交易密碼
102442=富途牛牛桌面端暫不支持重置Futu Inc.賬戶交易密碼，如有需要，請您通過移動端富途牛牛App重置。
102501=衍生產品風險提示
102502=股權風險提示
102503=低價股風險提示
102511=窩輪、牛熊證等衍生產品風險較高，需要您了解並確認相關風險後才可以進行交易。
102512=本人曾受過有關衍生產品的培訓和課程
102513=本人具有與衍生產品相關的工作經驗
102514=本人在過去3年，產生過至少5次有關衍生產品的交易
102521=股權並非正股，有可能損失全部資金，需要您了解並確認相關風險後才可以進行交易。
102522=1. 股權不是正股，槓桿大，可是交易日期短，到期後如不選擇供股，會損失所有投資本金。
102523=2. 在選擇供股後到股票派發期間，投資者需承受股價下跌的風險。
102524=3. 投資者需自行留意相關股權的交易及供股日期，富途只會做義務上的提示。
102531=細價股存在以下風險，有可能導致較大虧損，需要您了解並確認相關風險後才可以進行交易。
102532=1. 港股美股單日漲跌幅不受限制，低價股日內波動可能較大。
102533=2. 低價股一般成交清淡，流通風險較大。
102534=3. 低價股退市風險比一般正股要大。
102535=應監管要求，關閉“訂單成交提醒”，需要先進行風險確認。
102541=確認
102542=取消
102543=本人了解以上風險
102550=暗盤交易提醒
102551=暗盤交易屬於新股上市前的場外交易，存在一定風險。如您需要交易，請完成風險確認。
102552=去確認
102553=暗盤交易期間，持倉市值及盈虧將以暗盤最新價計算，僅供參考。系統將於暗盤交易日24:00後切換回以交易所最新價（即發行價）計算，導致市值及盈虧變化，不會影響您的實際資產，請您留意。點擊了解詳情。
102554=衍生品交易評測
102555=為確保您對相關風險有所了解，交易前需完成衍生品交易評測，完成後即可正常進行交易。
102556=開始評測
102557=風險確認
102558=該交易行爲風險較高，需要先進行風險確認。
102559=前往確定
102560=溫馨提示
102561=%s當前的委托價格最小單位爲%s，您的報價%s可能無法提交至交易所，請將價格修改至最小變動單位的整數倍後再次提交。是否繼續提交？ 
102562=繼續
102563=您所设定的价格高于当前市场价格 %s，是否继续提交？
102564=您所设定的价格高于当前市场价格 %s，偏离市价过多的订单可能被系统拒绝，是否继续提交？
102565=價格偏離提醒
102566=您所設定的價格低於當前市場價格 %s，是否繼續提交？
102567=您所設定的價格低於當前市場價格 %s，偏離市價過多的訂單可能被系統拒絕，是否繼續提交？
102900=日內交易預警
102901=如果您確認提交當前的訂單，您將會完成近期的第三次日內交易。為了防止您被標記為PDT，在您擁有新的日內交易次數之前，您將會被禁止開倉。確認提交嗎？
102902=了解更多
103001=買
103002=賣
103003=可買
103004=可賣
103005=現金最大可買數量
103006=孖展最大可買數量
103007=沽空待買回數量
103008=最大可賣數量
103009=孖展最大可沽空數量
103010=清零
103011=最大可買
103012=最大可賣
103013=沒有匹配到合適的股票！
103014=暫無歷史記錄！
103015=早盤競價交易需在9:00-9:20落單，9:15後將不能改單及撤單。收市競價交易需在16:01-16:10落單，16:06後將不能改單和撤單。
103016=早盤競價限價交易需在9:00-9:15落單，9:15後將不能改單及撤單。收市競價交易需在16:01-16:10落單，16:06後將不能改單和撤單。
103017=市價交易無需填入價格，自動按市價成交。
103018=觸發時根據跟蹤止損提交訂單類型而定
103019=早市競價市價交易可在交易日8:45-9:13下單，9:11後將不得改單及撤單。午市競價交易可在交易日12:30-12:58下單，12:56後將不得改單及撤單。未能配對的競價市價單將以港交所的擬定開市價(COP)於開市時轉換為限價單。
103020=該期貨的交易時間段為%s，請在交易日內的該交易時段內進行交易。
103021=觸發條件：
103022=當前時段不能進行交易。
103023=最大可沽空数量
103024=若現價到達以下價格時提交左側的訂單
103025=在該日收盤前
103026=在該日(%s)收盤前
103027=什麼是條件單(定點觸發)交易？點擊了解
103028=訂單數量為非整手，如需交易碎股，請將訂單類型改為“碎股單”。
103029=更多關於碎股交易
103031=指定價格
103032=跟市場價格
103033=跟買一價格
103034=跟賣一價格
103037=設置跟價
103038=正在跟價，點擊停止跟價
103039=已停止跟價，點擊啟動跟價
103041=暗盤單(富途證券)
103042=暗盤單(輝立證券)
103043=暗盤單
103044=限價委託
103045=盤前買入
103046=盤前沽出
103047=盤後買入
103048=盤後沽出
103049=顯示全部類型
103050=類型
103051=限價單
103052=限價買入
103053=限價沽出
103054=條件單(定點觸發)
103055=條件買入(定點觸發)
103056=條件沽出(定點觸發)
103057=競價市價單
103058=競價市價買入
103059=競價市價賣出
103060=競價限價單
103061=競價限價買入
103062=競價限價沽出
103063=市價單
103064=市價買入
103065=市價沽出
103066=跟蹤止損單
103067=增強
103068=盤前交易
103069=盤後交易
103070=碎股單
103071=買入1/4
103072=買入1/2
103073=買入3/4
103074=買入全部
103075=沽出1/4
103076=沽出1/2
103077=沽出3/4
103078=沽出全部
103079=僅顯示常用數量
103080=設置
103081=點擊刷新最新報價(無買賣檔資料)
103082=點擊刷新最新報價(無買賣檔資料) \r\n本月點擊刷新次數已用完
103083=點擊刷新最新報價(含買賣一檔資料) \r\n本月點擊刷新還剩%d次（共%d次）
103084=已發送
103085=若以此價格沽出，約盈利%s \r\n此盈虧提示謹供參考
103086=若以此價格沽出，約虧損%s \r\n此盈虧提示謹供參考
103087=點擊選擇類型
103088=當前股票不支援孖展交易
103089=盤前交易需在美東時間%s-%s下單，當前美東時間為
103090=盤後交易需在美東時間%s-%s下單，當前美東時間為
103091=精簡模式
103092=普通模式
103095=若買入，會使用孖展
103096=若沽出，會沽空處理
103097=碎股單為人工撮合，成交價格一般會差於市場實時價格，請耐心等候成交，適當的高買或低賣可以提高成交機會。
103098=了解更多
103099=暗盤交易時間為交易日16:15-18:30。暗盤賣出股票所得現金不可用於該股票之外的交易，此部分凍結資金會在該股票上市交易後取消。
103100=了解更多
103101=金額
103102=訂單金額
103103=(參考利率%s)
103104=若沽出，會沽空處理
103110=條件下單確認
103111=條件
103112=%s 收盤前，股價漲至 %s 時觸發
103113=%s 收盤前，股價跌至 %s 時觸發
103114=%s 前，股價漲至 %s 時觸發
103115=%s 前，股價跌至 %s 時觸發
103120=轉倉數量
103121=轉倉代碼
103122=平倉代碼
103123=平倉數量
103124=參考
103130=是否允許賣空？
103131=注意：
103132=1. 若允許賣空，條件觸發並訂單成交後 ，當前股票的持倉將變爲-%s股（賣空）；
103133=2. 持有空頭倉位的客戶可能面臨在無事先通知的情況下被平倉的風險；
103134=3. 若關閉了條件交易賣空選項，默認爲不允許賣空。
103141=(偏離市價過大)
103142=(數量非整手)
103143=(觸發價偏離市價過大)
103144=(價格不在價位上)
103145=到期日：
103146=行權價：
103147=(高買價格)
103148=(低賣價格)
103149=暫不支持行權，請在合約到期日前平倉所有價內頭寸
103151=訂單金額超出現金最大購買力，其中 %s 將使用到融資。
103152=訂單金額超出現金最大購買力，超出部分將使用到融資。
103153=訂單成交後，當前股票的持倉將變為 -%s（賣空）。請注意持有空頭倉位元的客戶可能面臨在無事先通知的情況下被平倉的風險。
103154=訂單成交後，當前股票的持倉將變為空頭。請注意持有空頭倉位元的客戶可能面臨在無事先通知的情況下被平倉的風險。
103155=訂單成交後，當前期權的持倉將變為 -%s（賣空），當期權的買方提前行權時，作為期權的賣方有義務接收指派並執行提前行權。
103156=訂單成交後，當前期權的持倉將變為空頭，當期權的買方提前行權時，作為期權的賣方有義務接收指派並執行提前行權。
103157=賣空期權操作的最大收益為賣空時獲得的全部期權權利金，最大損失隨著合約價格的不斷上漲可能會非常大，請謹慎交易。
103158=訂單成交后，當前期貨的持倉將變為 %s（沽空）。您可通過下單設置取消做空提醒。請注意持有空頭倉位的客戶可能面臨在無事先通知的情況下被平倉的風險。
103159=%s 收盤前，股價上漲超過 %s 時觸發，提交市價單
103160=%s 收盤前，股價上漲超過 %s 時觸發，提交限價單
103161=跟蹤止損單確認
103162=觸發時市價減
103163=%s 收盤前，股價下跌超過 %s 時觸發，提交市價單
103164=%s 收盤前，股價下跌超過 %s 時觸發，提交限價單
103165=觸發時市價加
103166=ADR交易提醒
103167=1. 根據監管義務，不同交易所對ADR設有不同的價格限制(如買單價格上限或賣單價格底限)，可能會導致交易延遲或不被執行，如遇到該情況，請嘗試重新下單或聯系在線客服處理。
103168=2. 持有ADR可能會産生ADR托管費用，一般會在每年年底收取。
103169=了解“ADR托管費用”
103171=若股價下跌超過
103172=請填寫下跌金額
103173=什麼是跟蹤止損交易？點擊了解
103174=自動提交：
103175=市價單
103176=限價單
103177=市價交易訂單\r\n自動按市價成交
103178=普通交易訂單\r\n訂單價格 = 觸發時市價 - 指定價差
103179=指定價差
103180=(提示：超出數量)
103181=持倉數量
103182=買多
103183=加多
103184=賣空
103185=加空
103186=平倉
103187=先開先平
103188=追價
103189=市價
103190=市價
103191=先平倉，後買多 (反手)
103192=先平倉，後沽空 (反手)
103193=先平倉，後買多 (轉倉)
103194=先平倉，後沽空 (轉倉)
103195=買入 (平倉)
103196=沽出 (平倉)
103197=%s 前，股價下跌超過 %s 時觸發，提交限價單
103198=%s 前，股價上漲超過 %s 時觸發，提交限價單
103201=設置常用數量
103202=港股自訂填充數量
103203=美股自訂填充數量
103204=A股自訂填充數量
103210=下單數量
103211=市價自動居中
103212=訂單二次確認
103213=關閉後點擊操作將直接提交訂單，提升下單速度的同時存在誤操作的風險，請謹慎選擇。
103214=確認關閉
103215=二次確認取消
103216=追價平倉
103217=市價平倉
103218=新增點價交易功能，點擊查看
103219=下單操作：點擊買入量/賣出量 列，即用對應價格進行買入/賣出操作；\r\n改單操作：對我的買單/我的賣單 列訂單，鼠標左鍵點擊按住後進行拖動；\r\n點擊進入幫助中心了解更多
103221=常用一
103222=常用二
103223=常用三
103224=常用四
103225=常用五
103226=常用六
103227=常用七
103228=常用八
103229=常用九
103230=常用十
103241=一手
103245=更多
103251=1/4可買
103252=1/2可買
103253=1/4孖展
103254=1/2孖展
103255=1/4買回
103256=1/2買回
103257=1/4可賣
103258=1/2可賣
103259=1/4沽空
103260=1/2沽空
103270=選擇市場進行常用數量設置:
103271=市場
103272=港股
103273=美股
103274=滬深
103275=請設置常用數量
103280=選擇市場進行常用金額設置:
103281=設置常用金額
103301=獲取Lv2
103302=購買Lv2
103311=港股Lv2提供深度即時行情，如需使用，請點擊獲取。
103312=恭喜您免費獲得本月%d次點擊報價，如需使用Lv2即時行情，請點擊獲取。
103313=您本月的點擊報價額度已用完，如需使用Lv2即時行情，請點擊獲取。
104001=未開戶
104002=請求開戶
104003=即將開通
104004=正常
104005=禁止交易
104006=禁止登錄
104007=交易未開啟
104008=需要風險披露
104101=moomoo號
104102=姓名
104103=帳戶狀態
104104=帳戶類別
104105=資產淨值
104106=證券市值
104107=現金
104108=可提金額
104109=凍結資金
104110=購買力
104111=可借額度
104112=股票抵押額
104113=欠款金額
104114=貨幣單位
104115=結算狀態
104116=已結算
104117=未結算
104118=已用額度
104119=可借額度
104120=因每支股票的孖展額不同，孖展帳戶的購買力由購買的股票決定
104121=保證金比例
104122=追繳保證金
104123=點擊了解什麼是保證金比例
104124=最大購買力
104125=沽空購買力
104126=過夜風控比例
104127=點擊了解什麼是過夜風控比例
104128=多頭市值
104129=空頭市值
104130=保證金要求
104131=昵稱
104132=別名
104133=身份證號碼
104134=業務ID
104135=淨資產市值占比
104136=計息金額
104137=風控狀態
104138=點擊了解賬戶風控狀態
104139=日內交易
104140=初始DTBP
104141=剩余DTBP
104142=可用資金
104143=未實現盈虧
104144=已實現盈虧
104145=初始保證金
104146=維持保證金
104147=港元現金
104148=港元現金可提
104149=美元現金
104150=美元現金可提
104151=日內交易待繳
104155=重置
104156=載入失敗，請稍後重試
104157=重設失敗，請稍後重試
104158=了解詳情
104159=模擬資產重置
104170=非常安全
104171=安全
104172=較安全
104173=較低風險
104174=中等風險
104175=偏高風險
104176=預警
104177=危險
104178=最大可提
104179=現金可提
104180=合併
104181=已合併
104201=持有數量@市價
104202=可賣數量
104203=市值
104204=盈虧金額
104205=盈虧比例
104206=今日成交額
104207=今日買入@均價
104208=今日沽出@均價
104209=今日盈虧
104210=成本價
104211=成本價 =（買入總額 - 沽出總額）/ 持有數量
104212=保證金率
104213=查看
104214=開倉價
104215=幣種
104216=追價清倉
104217=市價清倉
104218=追價清倉 %s 所有持倉？
104219=市價清仓 %s 所有持仓？
104220=展開持倉
104221=收起持倉
104222=追價平倉
104223=市價平倉
104224=指定價平倉
104225=追價反手
104226=市價反手
104227=追價轉倉
104229=指定價格
104230=轉倉合約
104231=轉倉數量
104232=更多操作
104233=反手(平倉)
104234=反手(開倉)
104235=轉倉(平倉)
104236=轉倉(開倉)
104237=已選中合約總數：
104238=取消批量平倉
104239=風險提示：
104240=批量平倉是富途為客戶提供的網絡便捷交易手段，但因涉及多筆訂單，並且持倉狀態可能在用戶操作下不斷更新，因此富途並不保證最終的操作結果。
104241=追價平倉 %s 所有選中持倉？
104242=市價平倉 %s 所有選中持倉？
104250=顯示走勢預覽圖
104251=顯示數量為0的股票
104301=預設模式
104302=迷你模式
105010=已撤單
105011=待成交
105012=已成交
105013=全部
105014=全部失效
105015=全部生效
105016=全部撤單
105017=我下的單
105018=只顯示我下的訂單
105019=批量平倉訂單
105100=訂單類型
105101=訂單價格
105102=訂單數量
105103=交易狀態
105104=已成交@均價
105105=落盤時間
105106=訂單號
105107=訂單來源
105111=已成交
105201=改單
105202=失效
105203=生效
105204=撤單
105205=刪除
105221=正在執行其他操作，請稍候再試！
105225=競價
105226=市價單
105301=成交價格
105302=成交數量
105303=成交金額
105304=成交時間
105305=對手經紀
105306=成交ID
105400=等待提交
105401=處理中
105402=等待成交
105403=部分成交
105404=全部成交
105405=失效
105406=已撤單
105407=已刪除
105408=下單失敗
105409=處理超時
105410=等待伺服器返回超時，處理結果未知
105411=網路錯誤，發送失敗
105412=部成已撤
105413=已撤銷
105414=伺服器返回未知錯誤，處理結果未知
105415=暫無持倉
105420=系統平倉
105430=碎股單在交易所經人工撮合，成交速度會差於整手訂單，請耐心等待
105431=當前為競價時段，閣下提交的(增強)限價單會在正式開盤(9:30)後排隊提交到交易所
105432=訂單排隊提醒
105433=訂單會在正式開盤後排隊提交，排隊過程中請耐心等待
105450=未報
105452=已報
105453=已報待撤
105454=部成待撤
105471=其他類型
105472=其他
105521=訂單數量超過限制，無法按一個訂單提交。是否自動分拆成多個訂單？
105522=您的下單價格嚴重偏離市價，是否繼續？
105531=您確定要把所有失效的訂單生效？
105532=您確定要把所有正常的訂單失效？
105533=您確定要把所有可撤單的的訂單撤銷？
105534=您確定要使此訂單生效？
105535=您確定要使此訂單失效？
105536=您確定要撤銷此訂單？
105537=確認對選中訂單進行撤單？
105601=狀態
105602=觸發條件
105603=價格
105604=數量
105606=觸發時間
105607=更新時間
105621=修改
105622=刪除
105623=導出
105631=等待觸發
105632=觸發成功
105633=觸發失敗
105634=過期未觸發
105642= 前跌幅超過
105643= 前漲至
105644= 前跌至
105645= 前涨幅超過
106001=常規設定
106002=操作確認
106003=常用數量
106004=背景風格 
106005=自動鎖定
106006=修改密碼
106007=快捷鍵
106008=視窗設置
106009=顏色顯示
106010=特殊處理
106011=風險控制
106012=防打擾
106013=自選股
106014=富途令牌
106015=數量加減幅度
106016=默認填充數量
106017=常用金額
106018=字體風格
106019=軟體縮放
106101=語言選擇：
106102=简体中文
106103=繁體中文
106104=English
106105=漲跌顏色：
106106=紅漲 綠跌
106107=綠漲 紅跌
106108=特殊顯示：
106109=啟用行情價格閃爍
106110=啟用經紀排位配色
106121=登錄設置：
106122=開機時自動啟動moomoo
106123=啟動moomoo時自動登錄
106124=更新設置:
106125=允許Beta更新提醒
106151=迷你視窗與主視窗：
106152=只能互相切換
106153=可以同時打開
106201=請選擇需要確認的操作：
106202=提交訂單確認
106203=撤銷訂單確認
106204=訂單生效、失效確認
106205=融資確認
106206=退出程式確認
106207=全部撤單確認
106208=全部生效、失效確認
106209=刪除自選股確認
106210=關閉直播視窗確認
106211=沽空確認
106212=高買低賣交易確認
106213=操作失敗提示方式：
106214=彈窗
106215=右下角浮窗
106216=日內交易預警
106217=防止被標記為日內交易者
106218=市價單交易確認
106219=條件訂單賣空確認
106220=點價下單二次確認
106221=交易操作確認設置項
106222=設置
106223=訂單價格偏離提示確認
106228=美股是否使用盤前盤後價
106229=使用盤前價
106230=使用盤後價
106231=普通交易下單時，若訂單數量超過限制，自動分拆成多個訂單
106241=普通交易點擊買入時，若購買力不足，自動更改為最大可買數量
106242=普通交易點擊沽出時，若持倉不足，自動更改為最大可賣數量
106243=您的購買力不足，已自動更改為最大可買數量
106244=您的持倉不足，已自動更改為最大可賣數量
106245=買賣按鈕回應滑鼠按兩下
106246=若沒有設置自訂填充數量，則自動填充該股票的最大可賣
106247=港股快捷改單時，若購買力不足，訂單數量自動更改爲最大可買
106248=買入股票自動添加自選
106249=關閉融資提醒
106250=關閉後，您將不再收到下單時的融資提醒，是否確認關閉？
106251=關閉做空提醒
106252=關閉後，您將不再收到下單時的做空提醒，是否確認關閉？
106253=做空風險提示：做空的客戶可能面臨在無事先通知的情況下，空頭以市價被平倉的風險。
106254=1.您正在使用市價盤交易，請留意市價盤的成交價格沒有任何保證，這意味著您的訂單將可能以任何價格成交。
106255=2.市價盤將可能被拆分成若幹個小訂單進行執行，每個小訂單的最終成交價可能是不同的。
106256=3.如果股票流通性較差或暫無擺盤，可能導致市價盤無法成交並撤單，請您保持關注。
106301=設置常用的交易數量：
106401=自動鎖定：
106402=啟用
106404=鎖屏超時：
106405=分鐘
106406=如果在限定時間內，鍵盤或滑鼠無動作，就自動鎖定軟件。鎖定後，再次輸入密碼即可解鎖。
106501=背景風格：
106502=淡雅銀灰
106503=時尚暗黑
106504=富途純藍
106505=午夜紫蘭
106521=更改背景 
106601=修改密碼：
106602=為了確保您的帳戶安全，請點選連結進入moomoo網站修改密碼。
106603=修改登錄密碼
106604=修改您的登錄密碼。修改後將需要重新登錄。
106605=修改交易密碼
106606=任何涉及到交易、資金的操作，都需要提供交易密碼。修改後將需要重新解鎖交易。
106702=允許誰能加您為好友：
106703=允許任何人
106704=需要驗證資訊
106705=不允許任何人
106710=消息提醒
106711=消息提醒設置：
106712=關閉頭像閃動
106721=允許誰能查看您的自選股：
106722=公開
106723=僅好友可見
106724=保密
106731=勳章
106732=允許誰能查看您的勳章等級：
106733=僅影響港股、美股、交易三個勳章
106801=聲音提醒
106802=提醒內容：
106803=下單提醒
106804=成交提醒
106805=到價提醒
106806=條件觸發提醒
106821=數據格式
106822=數量縮寫形式：
106823=中式（萬，億）
106824=英式（K, M）
106825=特殊報價格式：
106826=32進制點數報價（美國債期貨等）
106830=列表欄位
106831=自訂股票列表欄位
106832=恢復默認
106851=公眾號
106852=“提醒”公眾號消息接收設置：
106853=接收訂單成交提醒
106854=接收免佣種子提醒
106855=接收到價提醒
106856=接收股票異動提醒
106857=接收衍生品到期提醒
106858=“熱點資訊”公眾號消息接收設置：
106859=接收推送
106860=接收條件觸發提醒
106881=啟用富途令牌，可升級您的交易安全。
106882=綁定富途令牌
106883=在用戶端使用令牌動態密碼，需將富途帳號與富途令牌應用程式綁定。
106884=啟用富途令牌
106885=需先綁定令牌動態密碼才可啟用。
106886=停用富途令牌
106901=選擇字體風格：
106902=經典
106903=現代
106904=注意：需退出重新登錄moomoo後生效
106911=自訂縮放
106912=與系統縮放(DPI設置)一致
106913=設置縮放比例改變視窗、字體、圖片的大小：
106914=%
106915=(允許範圍：%d%% - %d%%；最佳比例：%d%%)
107001=輸入代碼/名稱/拼音
107002=自選股數量已達到最大限制！
107003=搜索：好友/牛牛群
107004=好友
107005=牛牛群
107006=無搜索結果
107007=群成員
108001=開盤現金
108002=開盤股票市值
108003=今日成交筆數
108004=今日成交總額
108005=今日總盈虧
108006=今日盈虧比例
108007=今日盈虧比例 = 今日總盈虧 /（開盤前現金 + 開盤前股票市值）
108008=開盤港元現金
108009=開盤美元現金
108010=今買成交筆數
108011=今賣成交筆數
108012=多頭持有
108013=空頭持有
108014=今日港元總盈虧
108015=今日美元總盈虧
109001=訂單個數
109011=成交筆數
109012=成交總額
109013=成交訂單數 %d
109014=成交總額(港元)
109015=成交總額(美元)
109021=輸入代碼查找
109031=查詢範圍：
109032=至
109033=查詢結果：
109034=代碼篩選：
109051=查詢本月全部
112001=moomoo號、業務ID、姓名
112101=管理帳號
112201=更新時間
112202=凍結排序
112203=解凍排序
112251=客戶總數：%d    匹配結果：%d
112301=開盤資產淨值
112302=動態盈虧比例
112303=動態盈虧金額
112304=持倉比例
112305=峰值盈利金額
112306=峰值盈利比例
112307=峰值虧損金額
112308=峰值虧損比例
112321=消息
112351=發送消息給%s(%s)：
112352=%s(%s)對你說：
112354=發送內容不能填空！
112355=消息已成功發送！
112356=消息發送失敗！
112403=已使用借貸額
112404=授信比
112405=保證金比例
112406=當前風險級別
112407=報警線
112408=平倉線
112409=追繳保證金
112410=砍倉參考額
112411=發放信貸
112412=回收信貸
112413=平倉
112421=現金孖展風險警告
112422=有%d個帳戶出現現金孖展紅色風險！
112423=系統將在%s回收您的日內現金信貸
112424=重要提示
112431=剩餘流動性
112432=維持保證金（MM）
112433=可用資金
112434=初始保證金（IM）
112435=Margin Call剩餘
112436=Margin Call保證金（MCM）
112437=淨資產/市值
112501=已用孖展總額：
112502=可用現金總額：
112503=最大孖展總額：
112504=孖展帳戶總數：
112505=已使用孖展帳戶數：
112506=Margin Call ：
112507=強制平倉：
112508=欠保總額：
112520=股票抵押統計
112521=抵押率
112522=抵押數量
112523=抵押總額
112524=質押占比
112525=用戶數
112531=Margin Call 帳戶數：
112532=強制平倉帳戶數：
112533=Margin Call 彈窗提醒
112534=已開啟
112535=已關閉
112536=全部帳戶
112537=全部Margin Call帳戶
112538=強制平倉帳戶
112539=連續1日Margin Call帳戶
112540=連續2日Margin Call帳戶
112541=連續3日及以上Margin Call帳戶
112542=平倉帳戶數：
112543=紅色帳戶數：
112544=黃色帳戶數：
112545=批量平倉
112546=全部撤單
112547=注意，請謹慎操作！
112548=即將對所選的（%d）個帳戶進行平倉操作，是否繼續？
112549=添加全部
112550=移除全部
112551=平倉進行中...
112552=確定要移除全部嗎？
112553=淺紫帳戶數：
112554=深紫帳戶數：
112560=港股孖展風險警告
112561=有%d個帳戶出現港股孖展紅色風險！有%d個帳戶出現港股孖展黃色風險！
112562=美股孖展風險警告
112563=有%d個帳戶出現美股孖展紅色風險！有%d個帳戶出現美股孖展黃色風險！
112800=致電
112801=撥打電話
112802=是否撥打該使用者電話？
112803=手機撥出
112804=座機撥出
112805=電話撥打中...請稍候...
113001=moomoo
113003=富途網絡
113004=http://www.futunn.com
113005=© 2020 Moomoo Inc.
113006=體驗版
113011=CSV文件(*.csv)|*.csv|文字檔(*.txt)|*.txt|所有檔(*.*)|*.*||
113012=版權所有
113013=使用者協定
113501=時間設置
113511=交易視窗靠左顯示
113512=交易視窗靠右顯示
113801=添加A股帳戶
113802=開通A股帳戶
113803=解綁A股帳戶
113804=您確定要解綁%s的A股帳戶？     (資金帳號:%s)
113805=綁定成功！
113810=選擇券商：
113811=資金帳號：
113812=交易密碼：
113813=請輸入資金帳號
113814=請輸入交易密碼
113821=綁定
113822=開戶
113823=返回
113824=可通過富途直接交易A股通股票
113825=A股證券帳戶
113826=支持長城證券、平安證券
113827=手機掃描二維碼開戶
113828=添加
113829=期貨帳戶
113830=最快3分鐘內可開通，支持期貨交易
113831=平安證券
113832=長城證券
113841=銀證轉帳
113842=銀行名稱：
113843=銀行帳號：
113844=可轉金額：
113845=轉帳金額：
113846=銀行密碼：
113847=資金密碼：
113851=轉入
113852=轉出
113853=注意：銀行密碼輸入錯誤次數過多會被鎖定，需到銀行櫃檯解鎖。
113854=必需填寫
113855=您的申請已提交，請在轉帳查詢中查看轉帳結果！
113860=不變化
113861=證券轉銀行
113862=銀行轉證券
113863=其他
113864=今日轉帳查詢
113871=未報
113872=已報
113873=成功
113874=失敗
113875=超時
113876=待沖正
113877=已沖正
113878=調整為成功
113879=調整為失敗
113891=日期
113892=時間
113893=轉帳金額
113894=業務名稱
113895=狀態
113896=備註
113902=資金帳號
113910=未添加
113911=未綁定
113912=已解綁
113921=今日買入
113922=今日沽出
113945=刷新A股所有資料
113946=\r\n最後更新時間:%s
113981=選擇股東代碼
113982=股東代碼
113986=深A
113987=深B
113988=滬A
113989=滬B
113990=持有 %s %s 股
114500=解綁帳號
114501=歷史記錄
114502=貨幣兌換
114503=申請額度
114504=認購新股
114505=申請供股
114506=選股選息
114507=我的佣金
114508=即時行情
114509=邀請關係
114510=moomoo商城
114511=高級行情
114550=資金
114551=股票
114552=其他
114574=收起
114575=解鎖查看帳戶信息
114576=尚未開戶
114577=沒有帳戶資訊可以顯示，立即開戶送免佣
114578=開通交易許可權
114579=正在開戶
114580=尚未完成開戶，請完成必要流程或者等待審核完成
114581=恭喜！您的帳戶資料已經通過審核。
114582=線上完成風險披露即可開戶成功
114583=完成風險披露
114584=添加A股證券帳護
114587=查看開戶進度
114590=申請
114591=（支持長城證券、平安證券）
114593=交易免佣
114594=開戶即免佣，超低融資利息
114595=$0.01/股，超低佣金
114596=多套佣金方案，靈活選擇
114597=騰訊投資，持牌券商
114598=香港證監會監管，投資者賠償基金保障
114599=騰訊投資，香港證監會監管
114600=SIPC賠償金高達50萬美元/客戶
114601=開戶入金無限制
114602=存入任意金額即可交易
114603=支援融資，賣空交易
114604=超低融資融券利息
114605=立即開戶
114606=繼續開戶
114607=開戶
114608=審核中
114609=成功
114610=支持
114611=0傭金投資
114612=股票，期權，ADRs，ETFs交易通通免傭金
114613=FINRA/SIPC旗下成員
114614=SIPC提供的$500,000資產保障
114615=免費Level II行情
114616=免費實時行情和50多種技術指標
114617=開戶享0傭
114618=0傭金投資股票，期權，ADRs，ETFs	
114619=多幣種交易
114620=任意選擇美元、港幣交易港股
114621=高容量通道
114622=直連交易所，下單最快只需0.0037秒
118000=視窗佈局
118001=視窗佈局名稱：
118002=顯示器個數：
118003=主顯示器解析度：
118004=最後使用：
118005=最後保存：
118006=備註說明：
118021=視窗佈局名稱
118022=顯示器個數
118023=最後使用
118024=最後保存
118025=備註說明
118031=上次視窗佈局
118032=當前視窗佈局
118033=我的視窗佈局
118034=歷史視窗佈局
118035=保存當前視窗佈局
118036=應用此視窗佈局
118037=還原上次視窗佈局
118038=尚未保存過視窗佈局
118043=已存在此名稱的視窗佈局，請使用其他名稱
118044=保存視窗佈局失敗！
118051=視窗佈局”%s“已存在，是否要替換它？
118052=確定要永久性地刪除視窗佈局“%s”嗎？
118054=視窗佈局數量已達到最大限制，請先刪除不用佈局後再保存。
118101=另存為範本
118102=範本管理
118103=載入系統範本
118104=載入我的範本
118105=載入正在使用的標籤頁
118106=載入最近關閉的標籤頁
118107=更多...
118108=導出到本地驅動器
118109=載入本地模版
118111=範本名稱：
118112=當前標籤：
118121=範本名稱
118122=最後使用
118123=最後保存
118143=已存在此名稱的範本，請使用其他名稱
118151=範本”%s“已存在，是否要替換它？
118152=確定要永久性地刪除自訂範本”%s“嗎？
118153=請先選中某一項！
118154=範本數量已達到最大限制，請先刪除不用範本後再保存。
118155=鎖定當前頁面組件
118156=頁面已鎖定，右鍵進行解鎖後方可進行其他編輯操作
118157=模板導入失敗
118158=”%s“模板數據錯誤無法解析
118310=彈出為獨立面板
118313=名稱：
118314=已存在此名稱的面板，請使用其他名稱
118315=顯示工具箱
118316=隱藏工具箱
118317=關閉磁吸
118318=打開磁吸
118319=觀看視頻教程
118320=刷新所有資料
118321=刷新交易賬戶數據
118381=工具箱
118382=通用
118383=港股
118384=美股
118385=A股
118391=清空組件
118501=下一條
118502=上一條
118503=功能小貼士：
118504=第%d條提示，共%d條
123101=設置
123102=快捷鍵設置
123103=直接按鍵盤進行設置
123104=其他軟件佔用快捷鍵時提醒
123105=未設置
123106=已被其他軟件佔用
123108=恢復默認設置
123109=無
123110=檢測到有其他軟體佔用了快捷鍵，建議您修改衝突軟體的快捷鍵，以保證moomoo功能可用，或者
123111=由於軟體升級，moomoo快捷鍵已被重置為默認設置，若您有使用自訂快捷鍵，請重新
123112=由於軟體升級，部分moomoo快捷鍵已被廢除，若您有使用moomoo快捷鍵，請重新查看
123113=正常
123114=修改moomoo快捷鍵
123115=設置moomoo快捷鍵
123116=moomoo快捷鍵定義
123121=啟用常用快捷鍵
123122=啟用交易快捷鍵
123123=啟用行情快捷鍵
123131=常用快捷鍵
123132=交易快捷鍵
123133=行情快捷鍵
123151=功能說明
123152=鍵值設定
123153=說明
123201=鎖定軟件
123203=老闆鍵
123204=打開/隱藏主視窗
123205=打開/隱藏迷你視窗
123206=螢幕截圖
123221=切換標籤頁
123222=返回上一個類別
123223=壹鍵分享截圖
123301=買入
123302=沽出
123303=價格輸入框值增加（+）
123304=價格輸入框值減少（-）
123305=數量輸入框值增加（+）
123306=數量輸入框值減少（-）
123307=填入賣一價格並將焦點設置到買入按鈕
123308=填入買一價格並將焦點設置到賣出按鈕
123309=填入買一價格並將焦點設置到買入按鈕
123310=填入賣一價格並將焦點設置到賣出按鈕
123311=填入賣一價格和最大可買數量並將焦點設置到買入按鈕
123312=填入買一價格和最大可賣數量並將焦點設置到賣出按鈕
123313=最大可買買入
123314=最大可賣沽出
123315=訂單價格加一個價位（+）
123316=訂單價格減一個價位（-）
123317=改單
123318=撤單
123319=失效
123320=生效
123331=撤銷最近一個可撤銷的訂單
123332=全部撤單
123333=全部失效
123334=全部生效
123335=改單視窗快速撤單並關閉窗口
123336=打開最近一個可改單的訂單
123337=1/2 最大可買買入
123338=1/4 最大可買買入
123339=現金最大可買買入
123340=1/2 現金最大可買買入
123341=1/4 現金最大可買買入
123342=1/2 最大可賣賣出
123343=1/4 最大可賣賣出
123344=填入最大可買
123345=填入1/2最大可買
123346=填入1/4 最大可買
123347=填入現金最大可買
123348=填入1/2現金最大可買
123349=填入1/4現金最大可買
123350=填入最大可賣
123351=填入1/2最大可賣
123352=填入1/4最大可賣

123371=填入常用數量一
123372=填入常用數量二
123373=填入常用數量三
123374=填入常用數量四
123375=填入常用數量五
123376=填入常用數量六
123377=填入常用數量七
123378=填入常用數量八
123379=填入常用數量九
123380=填入常用數量十
123381=最近一個可改訂單的價格加一個價位並提交（+）
123382=最近一個可改訂單的價格減一個價位並提交（-）
123383=平倉
123384=追價買入一張
123385=市價買入一張
123386=追價賣出一張
123387=市價賣出一張
123388=追價平倉
123389=市價平倉
123390=指定價平倉
123391=追價反手
123392=市價反手
123393=追價移倉
123394=追價清倉
123395=市價清倉
123401=切換分時、K線
123402=變換分析週期
123403=放大K線或減少連續多日分時
123404=縮小K線或增加連續多日分時
123405=向左移
123406=向右移
123408=變換分時時段
123409=加入到自選股
123410=打開個股窗口
123411=打開交易窗口
123412=加入到自選股
123413=刪除自選股
123414=切換多股同列
123416=打開窩輪王
123417=快速左移10個週期
123418=快速右移10個週期
123419=歷史分時視窗顯示往前一天
123420=歷史分時視窗顯示往後一天
123421=個股基本資料
123422=到價提醒
123423=品種疊加
123424=切換復權
123425=翻轉坐標
123426=曲線平移
123427=切換全屏
123430=1分鐘K線
123431=5分鐘K線
123432=15分鐘K線
123433=30分鐘K線
123434=60分鐘K線
123435=日K線
123436=周K線
123437=月K線
123438=3分鐘K線
123439=季K線
123440=年K線
123441=120分鐘K線
123442=4小時K線
123500=啟用Lv2
123501=繼續使用
123502=行情狀態提示
123503=港股Lv2即時行情被其他終端佔用。
123504=購買Lv2
123520=持倉交易風險提醒設置：
123521=當日風險提醒頻率：
123522=正股與收回價差值小於等於
123523=離最後交易日天數小於等於
123524=持倉個股虧損比例大於等於
123525=%
123526=天
123527=%
123528=只提醒一次
123529=持續提醒
123530=風險提醒
123531=持倉交易風險提醒
123532=相關正股與該股收回價%.2f相差%.2f達到小於等於 %f%% 的風險提醒。
123533=該股離最後交易日還有 %d 天，達到設置的小於等於 %d 天的風險提醒。
123534=已虧損 %.2f, 虧損比例為 %.2f%%，達到設置的大於等於 %f%% 的風險提醒。
123535=上一條
123536=下一條
123537=不再提醒
151001=\r\n收到來自%s(%lld)的消息\r\n內容：%s
151002=\r\n您有新的朋友，按兩下查看
151020=聊天室 (%d人)
151021=一起來聊聊如何才能任性
151022= (%d人)
151030=刪除聊天
151031=查看好友資料
151032=則
151050=昨天
151051=新的朋友
151052=好友
151053=我創建的群
151054=我加入的群
151055=暫無好友
151060=好友驗證方式設置
151061=同意
151062=添加
151063=等待驗證
151064=請求已發送，等待對方驗證
151065=已添加
151066=你已添加對方為好友
151067=對方請求添加你為好友：
151068=對方已添加你為好友
151069=雙方已添加為好友
151070=刪除記錄
151101=刪除好友
151102=發消息
151103=消息免打擾
151104=開啟新消息提醒
151105=退出群聊
151106=确定退出群聊吗？
151107=退出
151108=取消
151109=查看群聊主頁
151110=開啟新消息提醒
151111=消息免打擾
151112=退出群聊後歷史記錄將被刪除，且不再接收此群聊消息，確定退出群聊嗎？
151113=%s退出了群聊
151114=群主%s把%s移出了群聊
151115=管理員%s把%s移出了群聊
151116=%s加入了群聊
151117=你
151118=群主%s添加%s為管理員
151119=群主%s取消了%s的管理員權限
151120=群主修改了群頭像
151121=群主修改了群名稱
151122=群主修改了群簡介
151123=群主解散了群聊
151124=和
151125=、
151201=已是你的好友，不能重複添加
151202=已存在的請求，請到新的朋友中查看處理
151203=正在處理請求...
151204=您成功添加對方為好友
151205=正在處理請求...
151206=請求已發送，等待對方確認
151207=對方拒絕任何人添加
151208=添加失敗，未知錯誤原因	
151209=開始聊天
151210= - 添加朋友
151250=不能添加自己為好友
151301=刪除好友
151302=您確定要刪除以下聯絡人嗎？刪除是單向的，對方不會收到任何提示。
152400=港股勳章 升級還需%d成長值
152401=開通港股帳戶即可點亮勳章
152402=美股勳章 升級還需%d成長值
152403=開通美股帳戶即可點亮勳章
152404=時長勳章 升級還需%d成長值
152405=累積線上30分鐘即可點亮勳章
152406=交易勳章 升級還需%d成長值
152407=存入資金即可點亮勳章
152408=免佣勳章 升級還需%d成長值
152409=免佣勳章 未點亮
152410=財富勛章 升級還需%d积分
152411=財富勛章 獲取積分即可點亮
152500=Twitter登錄
152501=QQ登錄
152502=微信登錄
152503=微博登錄
152504=FaceBook登錄
152505=moomoo合作帳號登錄
152506=已有moomoo帳號，登錄並綁定
152507=還沒有moomoo帳號，一鍵註冊
152508=已通過QQ帳號登錄
152509=已通過微信帳號登錄
152510=已通過微博帳號登錄
152511=已通過facebook帳號登錄
152512=已通過twitter帳號登錄
152513=恭喜您註冊成功，moomoo號為
152514=註冊失敗，請稍後重試
152515=開始使用
152516=返回登錄窗口
152517=註冊中，請稍候
152518=小米登錄
152519=已通過小米帳號登錄
152520=Google登錄
152521=已通過google帳號登錄
153350=返回>>
153351=自適應
153352=最近關閉
153354=最近關閉的標籤
153355=空白頁
153356=空白標籤頁
153357=個股頁
153358=選股頁
153359=自定義
153360=保存時間：
153361=關閉時間：
153362=更多>>
153363=全部
153364=系統
153365=我的
153366=導入
154380=交易勳章
154381=港股勳章
154382=美股勳章
154383=時長勳章
154384=免佣勳章
154385=財富勛章
155001=新的朋友
155002=您有%d條新的朋友消息
155100=功能鍵
155101=1分鐘
155102=5分鐘
155103=15分鐘
155104=30分鐘
155105=60分鐘
155106=日線
155107=周線
155108=月線
155109=年線
155110=精選專題
155201=發表評論
155202=當前內容將不會保存，確定退出嗎？
155203=發表成功
155204=確認
155205=退出
155300=成交被取消
155301=普通
155302=增強
155303=特別
155400=有效期
155401=趨勢
155402=觸發價
155403=若滿足上述條件，則提交左側的訂單
155404=跌幅超過
155405=價格類型
155406=盤前盤後
155407=限價
155408=允許
155409=不允許
155410=漲至
155411=跌至
155412=一周內
155413=兩周內
155414=30天內
155415=有效期(美東時間)
155416=盤前
155417=盤後
155418=訂單說明@訂單組ID
155419=漲跌超過
155420=重新設置
155421=設置時間
155422=附加選項
155423=期限
155424=當日有效
155425=撤單前有效
155426=盤前競價
155427=T日16:10~T+1日9:15提交的增強限價單為預設訂單，在早市競價時段(9:00-9:15北京時間)作為競價限價單提交至交易所，參與競價撮合。9:15-9:30為交易所競價撮合時段，期間將不支持改單、撤單，請您知悉。
155428=T日16:10~T+1日9:30提交的增強限價單為預設訂單，在9:30(北京時間)後排隊輪候提交至交易所，排隊時長可能長達數分鐘，請您耐心等待。若您希望訂單更快速提交，建議允許盤前競價，或在9:30(北京時間)後取消訂單並重新下單。
155430=出現未知原因的失敗，請聯系客服並告知訂單類型、股票代碼和操作（下單/改單/撤單/...）時間，以定位失敗原因。
155431=大陸電話：400-870-1818
155432=香港電話：852-2523-3588
155433=發送郵件：cs@fututrade.com
155434=線上客服
155435=幫助中心
155440=您確定要切換到平安A股測試環境？
155441=您確定要重置軟件到初始默認界面？
155450=搜索帳戶號
155451=帳戶號
155452=别名
155453=所屬市場
155454=操作
155455=選擇
155456=请输入16位账号
155500=開發者模式
155501=交易與基礎
155502=社交
155510=正式環境
155511=測試環境
155512=當前環境為：
155513=切換到
155514=註意：切換環境後需要重啟應用才能生效
155515=妳確認切換環境為：%s？
155600=自定義報價
155601=常用模式
155602=自定義
155603=個股摘要
155604=逐筆成交
155605=買賣盤口
155606=經紀隊列
155607=走勢圖
155608=可增減或上下拖動元素
155609=組件模式
155610=組件元素
155611=寬
155612=窄
155613=可變寬
155614=A
155615=B
155616=C
155617=請添加
155618=暫無元素
155640=明天
155641=7天
155660=我的買單
155661=我的賣單
155662=買入量
155663=賣出量
155664=下一步
155665=知道了
155666=鼠標左鍵單擊可進行下單
155667=上下拖動可進行改單操作
155668=鼠標右鍵點擊可對選中訂單進行撤單
155700=請輸入網址
155701=刷新
155702=使用指引
155703=URL有誤，請參考
155704=此處將載入 您要訪問的網頁
155705=請在上方地址欄輸入網址，按Enter鍵確認
155706=牛牛WEB組件找不到服務器
155707=地址出錯了哦
155708=暫無頁面
155801=畫線交易
155802=持倉成本線
155803=條件線
155804=訂單線
155805=請先選擇方向
155806=畫線交易設置
155807=拖動持倉線設置條件單
155808=拖動持倉線設置二次確認
155809=關閉後，將按照此處設置的有效期、訂單價格進行條件單設置，如因關閉二次確認提醒導致的任何損失，富途無需承擔任何責任。
155810=不再二次確認，後續將以：對應合約所有持倉數量、有效期-%s、觸發后訂單價格類型-%s 進行條件單設置，可在設置頁更改
155811=畫線價
155812=畫線價格不能與當前價一致，請重新設置
155813=修改條件單
155814=設置條件單
155815=限價(追價)
155816=限價(市價)
155817=拖動到此處取消操作
155818=鬆開滑鼠取消操作
155819=第一步：操作框內輸入相關信息，選擇落單方向
155820=第二步：在走勢圖表中進行畫線，並左鍵確認
155821=第三步：進行下單確認後，完成落單
155822=上下拖動小窗口可快速調整觸發價格或設置止盈止損(限價)
155823=滑鼠右鍵可快速修改、刪除
155824=提交
155825=刪除條件單
155826=已開啟畫線功能，如需進行畫線交易操作，關閉畫線功能後即可操作。
155827=已開啟畫線交易功能，如需進行畫線操作，關閉畫線交易功能後即可操作。
155828=對應合約所有持倉數量
155860=期權交易提醒
155861=1、富途暫不支持香港股票期權行權交收後產生空頭股票頭寸；\n2、如持倉價內期權行權後會產生股票空頭頭寸，請自行平倉對應期權頭寸，或在合約到期日兩個營業日前自行購入足夠交收的股票，否則富途將保留平倉該等期權的權利，而不另行通知；\n3、出於風控考慮，富途將於合約到期日前一營業日起計算價內/接近價內期權行權/被指派所需保證金，如在此期間帳戶購買力不足行權交收的，富途將保留平倉該等期權的權利，而不另行通知。
155862=出於風控考慮，富途將於期權到期日收盤前三小時起計算價內/接近價內期權行權/被指派所需保證金，如在此期間帳戶購買力不足行權交收的，富途將保留平倉該等期權的權利，而不另行通知。
155870=滾輪設置滾輪縮放圖表
155871=滾輪縮放圖表
155872=滾輪切換股票
155873=2
155874=654
